export const fullNews = [
    {
        id: 1,
        tag: 'sport',
        img: '../public/news1.jpg',
        date: new Date(2020, 9, 29, 10, 58),
        title: 'Требониан Галл происходит из старинного этрусского рода. В конце правления императора Деция Траяна он занимал должность легата',
        text: 'Будущий император Гай Вибий Требониан Галл родился около 206 года. Эта датировка основана на сообщении Псевдо-Аврелия Виктора, который в своей "Эпитоме" пишет, что на момент смерти Гаю было примерно сорок семь лет.',
        likesCount: 11500,
        commentsCount: 1500,
    },


    
    {
        id: 2,
        tag: 'sport',
        img: '../public/news2.jpg',
        date: new Date(2020, 9, 29, 10, 58),
        title: 'Мининформ приостанавливает статус СМИ для TUT.BY на три месяца с 1 октября',
        text: 'Приказом министра информации Игоря Луцкого от 29 сентября, который получила редакцию, для TUT.BY приостановлена возможность использовать с 1 октября 2020 года статус сетевого издания.',
        likesCount: 11500,
        commentsCount: 1500,
    },
];